start = r'''Тут будет приветствие'''

price = r'''
Оператор : @hydra60
@hydra60pskovbot
(Оплата QIWI "комментарий)
(указать код указанный напротив товара для получения реквизитов)

(1)-.Амф.
1г - 1200р ( ЖМИ  -> /amf1)
3г. 2700р. ( ЖМИ  -> /102)
5г.4000р ( ЖМИ  -> /103)
10г. 6500р. (ЖМИ  -> /104)

(2)-Гаш. (евро):.
1г. 700р. (ЖМИ  -> /hashish1)
3г. 1800р. ( ЖМИ  -> /202)
5г. 2500р. (ЖМИ  -> /203)
10г. 4000р. ( ЖМИ  -> /204)

(3)-марки (ЛСД):
3шт. 2000р. ( ЖМИ  -> /lsd1)
5шт. 3000р. ( ЖМИ  -> /302)
10шт 4500р.(ЖМИ  -> /303)

(4)-Марихуана (шишки) "сорт АК-47" :
1г. "Ак-47 800р"
(ЖМИ  -> /501 )
5г. 1г. "Ак-47 3500р"
(ЖМИ  -> /402)
10г1г. "Ак-47 5000р"
( ЖМИ  -> /403)

(5)- MDMA (225мг)
3шт.-2100р, (ЖМИ -> /mdma1)
5шт.3000р. (ЖМИ -> /602)
10шт.-5000р (ЖМИ -> /603)

(6)- Крис. (синие):
0.5гр 1200р.(ЖМИ -> /chris1)
1г. 2000р. (ЖМИ -> /802)
3г 5000р. (ЖМИ -> /803)
10г.10000р. (ЖМИ -> /804)
'''

work = r'''
Ваш оператор : @hydra60

На постоянную работу требуются:
ЗАКЛАДЧИКИ. Все районы Пскова .
Залог: от 5000руб (без документов); 3000руб + 3 фото паспорта + подтверждение личности (видео).
Зарплата: от 300 до 900 рублей / 1 клад
Получение: Qiwi кошелек/Я.Деньги/BTC/Б.Карточка
Вывод: в любой удобный момент (через личный кабинет)
Пройти собеседование и получить информацию о вакансии можно у оператора продаж @hydra60

ТРАФАРЕТЧИКИ. Все районы Пскова .
Зарплата: 150 рублей/ граффити от руки
200 рублей / граффити по трафарету.
Обязанности: Понятны и ясны из названия должности.
Вывод: Qiwi / Б.Карта

КУРЬЕРЫ. По городу Пскову .
Условия:
1. Залог от 10 000 рублей (чем выше залог - тем больше веса - тем выше зарплата)
2. Наличие водительских прав категории В и личного автомобиля ОБЯЗАТЕЛЬНО!
3. Отсутствие судимости и приводов ОБЯЗАТЕЛЬНО!
Зарплата: минимум 90 000 в месяц (зависит от величины залога)
Выплаты 2 раза в месяц ( 1 раз в 2 недели )
Получение: Б.Карта
Обязанности: 1-2 раза в неделю выезд за город (от 5 до 40 км), получение товара расфасованного в мастер-клады, доставка мастер-кладов в город и закладка их же в требуемых районах города.
 Компенсация ГСМ, достойная зарплата, постоянная занятость.

Подробнее обо всех вакансиях можно узнать у оператора продаж @hydra60
'''

info = r'''
Внимание! Оплата производится только на кошелек QIWI

Чтобы сделать заказ
Выбирайте прайс .
Сделайте соответствующий выбор
Вы получите инструкции по оплате .
После оплаты нажимаем "оплатил" бот вам выдаст адрес .
Если возникнут проблемы , обращайтесь к оператору : @hydra60
'''

goods = r'''
Товар не оплачен.

Если вы оплатили заказ ,вам не пришел адрес ,обратитесь к оператору @hydra60
'''

cancel = r'''
_"статус заказа"_

Ваш заказ отменен !
Выберите другой товар :
-> /price
Выход -> /exit
'''

reserved = r'''
@hydra60pskovbot
Вам зарезервировано -
{drug} {mass}гр

Оплатите на кошелек Qiwi
№ +7996-940-64-54
Сумму - {price}руб
ОБЯЗАТЕЛЬНО в комментариях укажите цифры - {numbers}

Резерв длиться 30мин. В течении этого времени оплатите заказ.
Внимание!!!
Оплата производится ОДНИМ платежом.
Оплата частями не принимается!!! Сумма должна быть не меньше прайсовой!!!
После оплаты - нажмите кнопку "Я Оплатил(а)" или введите любое сообщение.
'''

off = r'''
У нас только качественный товар !

Используйте /off чтобы приостановить подписку.
'''
